<section class="about">
    <div class="row">
        <div class="col-md-4 col-sm-12 col-xs-12">
            <ul class="about-menu">
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle active" data-object="about" data-target="about_spravnik">Есть ли у вас срочный ремонт?</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_spravnik">
                        <div class="content">
                            <p>Да, наш сервисный центр оказывает услугу срочного ремонта. Длительность ремонта складывается из комплекса работ, которые проводятся стационарно в сервисном центре, где установлено всё необходимое профессиональное оборудование для проведения ремонта, а так-же склад комплектующих, который гарантирует самые быстрые сроки ремонта. По сравнению с нашими конкурентами, наш склад зап. частей находится прямо в сервисном центре, а комплектующие для кофемашин - поставляются нам напрямую от производителей, и Вам уже нет необходимости дожидаться долгой поставки как в других сервисных центрах.</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_operativnyy-remont">Как формируется цена на ремонт кофемашины?</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_operativnyy-remont">
                        <div class="content">
                            <p>Цены на ремонт кофемашин в нашем сервисном центре формируются исходя из самой поломки кофемашины. Например в одном случае, гидросистема кофемашины может быть забита кальцием и устранение данной неисправности возможно на месте (без разбора кофемашины).
А в другом случае, у кофемашины вышла из строя помпа. Для устранения данной неисправности уже следует перевезти кофемашины в сервисный центр, где будет проведена комплексная диагностика, устранена неисправность и кофемашина будет доставлена по указанному Вами, адресу.</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_originalnye-nadyozhnye-zapchasti">Какие Вы предоставляете гарантии на ремонт кофемашин?</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_originalnye-nadyozhnye-zapchasti">
                        <div class="content">
                            <p>Наш сервисный центр предоставляет официальную гарантию после произведённого ремонта кофемашины. Гарантия распространяется как на сам ремонт кофемашины, так и на заменённые комплектующие (в случае если комплектующие были заменены). Гарантия заверяется печатью сервисного центра и предоставляется на срок до 2х лет.</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_professionalnaya-diagnostika">Какие комплектующие вы устанавливаете на кофемашины?</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_professionalnaya-diagnostika">
                        <div class="content">
                            <p>Наш сервисный центр ежемесячно анализирует заказы услуг и закупает у проверенных поставщиков запасные части. Все зап. части проходят официальную проверку СКК и пломбируются в упаковку. При замене комплектующей, происходит вскрытие пломбы и проверка детали уже нашим сервисным центром (на предмет сколов и т.д.).</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_kachestvo">Что проверяется при первичной диагностике кофемашины?</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_kachestvo">
                        <div class="content">
                            <p>При первичной диагностике кофемашины, мастер проводит визуальный (поверхностный) осмотр устройства. Проверяется целостность корпуса аппарата и сетевого шнура, реагирование на нажатие кнопок, исправность информационной панели. Однако существуют такие поломки, определение которых на визуальном уровне попросту невозможно, для их установления необходим полный разбор устройства на составляющие. Более глубокая диагностика делается в сервисной лаборатории, при помощи спецтехники.</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_vysokokvalifitsirovannye-spetsialisty">Какие виды ремонта кофемашин Вы выполняете?</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_vysokokvalifitsirovannye-spetsialisty">
                        <div class="content">
                            <p>В нашем СЦ выполняются три вида ремонта:</p>
                            <ol>
                                <li>Мелкий ремонт проводится с частичным разбором кофейного аппарата и включает в себя замену трубок, уплотнительных колец, прокладок, патрубков и штурцеров.</li>
                                <li>Капремонт (капитальный ремонт) делается с полным разбром кофеапппарата на составляющие. Под капитальным ремонтом имеется в виду ремонт или замена заварочных блоков, пароблоков и системной платы управления.</li>
                                <li>Профилактический ремонт включает в себя замену комплектующих, находящихся в непригодном состоянии, по причине временного износа или заводского брака.</li>
                            </ol>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_sovremennoe-oborudovanie">У меня стала протекать кофемашина, в чём может быть причина?</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_sovremennoe-oborudovanie">
                        <div class="content">
                            <p>Согласно статистике нашей компании, существует несколько причин протечки кофемашины:</p>
                            <ol>
                                <li>неисправный бойлер</li>
                                <li>ссохшиеся уплотнительный кольца</li>
                                <li>поврежденный бак воды</li>
                                <li>необходимость в декальцинации</li>
                                <li>сломанный насос</li>
                            </ol>
                            <p>Чтобы узнать точную причину, рекомендуем посетить наш центр и отдать кофемашину на диагностику. По завершении процедуры, мастер сообщит вам причину протекания и быстро устранит, если вы будете согласны со стоимостью услуги.</p>
                        </div>
                    </div>
                </li>
            </ul>
        </div>
        <div class="col-md-8 col-sm-12 col-xs-12 hidden-sm hidden-xs">
            <div class="about-content">
                <div class="about-content-item about-content-item--toggle active" id="about_spravnik">
                    <div class="content">
                        <h2>Сколько длится ремонт. Есть ли у вас срочный ремонт?</h2>
                        <p>Да, наш сервисный центр оказывает услугу срочного ремонта. Длительность ремонта складывается из комплекса работ, которые проводятся стационарно в сервисном центре, где установлено всё необходимое профессиональное оборудование для проведения ремонта, а так-же склад комплектующих, который гарантирует самые быстрые сроки ремонта. По сравнению с нашими конкурентами, наш склад зап. частей находится прямо в сервисном центре, а комплектующие для кофемашин - поставляются нам напрямую от производителей, и Вам уже нет необходимости дожидаться долгой поставки как в других сервисных центрах.</p>
                        
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_operativnyy-remont">
                    <div class="content">
                        <h2>Как формируется цена на ремонт кофемашины?</h2>
                        <p>Цены на ремонт кофемашин в нашем сервисном центре формируются исходя из самой поломки кофемашины. Например в одном случае, гидросистема кофемашины может быть забита кальцием и устранение данной неисправности возможно на месте (без разбора кофемашины).
А в другом случае, у кофемашины вышла из строя помпа. Для устранения данной неисправности уже следует перевезти кофемашины в сервисный центр, где будет проведена комплексная диагностика, устранена неисправность и кофемашина будет доставлена по указанному Вами, адресу.</p>

                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_originalnye-nadyozhnye-zapchasti">
                    <div class="content">
                        <h2>Какие Вы предоставляете гарантии на ремонт кофемашин?</h2>
                        <p>Наш сервисный центр предоставляет официальную гарантию после произведённого ремонта кофемашины. Гарантия распространяется как на сам ремонт кофемашины, так и на заменённые комплектующие (в случае если комплектующие были заменены). Гарантия заверяется печатью сервисного центра и предоставляется на срок до 2х лет.</p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_professionalnaya-diagnostika">
                    <div class="content">
                        <h2>Какие комплектующие вы устанавливаете на кофемашины?</h2>
                        <p>Наш сервисный центр ежемесячно анализирует заказы услуг и закупает у проверенных поставщиков запасные части. Все зап. части проходят официальную проверку СКК и пломбируются в упаковку. При замене комплектующей, происходит вскрытие пломбы и проверка детали уже нашим сервисным центром (на предмет сколов и т.д.).</p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_kachestvo">
                    <div class="content">
                        <h2>Что проверяется при первичной диагностике кофемашины?</h2>
                        <p>При первичной диагностике кофемашины, мастер проводит визуальный (поверхностный) осмотр устройства. Проверяется целостность корпуса аппарата и сетевого шнура, реагирование на нажатие кнопок, исправность информационной панели. Однако существуют такие поломки, определение которых на визуальном уровне попросту невозможно, для их установления необходим полный разбор устройства на составляющие. Более глубокая диагностика делается в сервисной лаборатории, при помощи спецтехники.</p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_vysokokvalifitsirovannye-spetsialisty">
                    <div class="content">
                        <h2>Какие виды ремонта кофемашин Вы выполняете?</h2>
                        <p>В нашем СЦ выполняются три вида ремонта:</p>
                            <ol>
                                <li>Мелкий ремонт проводится с частичным разбором кофейного аппарата и включает в себя замену трубок, уплотнительных колец, прокладок, патрубков и штурцеров.</li>
                                <li>Капремонт (капитальный ремонт) делается с полным разбром кофеапппарата на составляющие. Под капитальным ремонтом имеется в виду ремонт или замена заварочных блоков, пароблоков и системной платы управления.</li>
                                <li>Профилактический ремонт включает в себя замену комплектующих, находящихся в непригодном состоянии, по причине временного износа или заводского брака.</li>
                            </ol> 
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_sovremennoe-oborudovanie">
                    <div class="content">
                        <h2>У меня стала протекать кофемашина, в чём может быть причина?</h2>
                        <p>Согласно статистике нашей компании, существует несколько причин протечки кофемашины:</p>
                        <ol>
                            <li>неисправный бойлер</li>
                            <li>ссохшиеся уплотнительный кольца</li>
                            <li>поврежденный бак воды</li>
                            <li>необходимость в декальцинации</li>
                            <li>сломанный насос</li>
                        </ol>
                        <p>Чтобы узнать точную причину, рекомендуем посетить наш центр и отдать кофемашину на диагностику. По завершении процедуры, мастер сообщит вам причину протекания и быстро устранит, если вы будете согласны со стоимостью услуги.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>