<section class="about">
    <div class="row">
        <div class="col-md-4 col-sm-12 col-xs-12">
            <ul class="about-menu">
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle active" data-object="about" data-target="about_spravnik">СправникЪ</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_spravnik">
                        <div class="content">
                            <p>Выездной сервис по ремонту техники в любом удобном для Вас месте! Приедем в любое место Москвы и Московской области! Больше нет необходимости тратить время на поездки в сервис. Наши квалифицированные мастера выполнят ремонт в удобном для Вас месте. Сервисный центр осуществляет качественно, оперативно ремонт техники Apple по доступным ценам.</p>
                            <p>Наши клиенты по достоинству оценили деятельность сервисного центра "СправникЪ", и выбирают его по следующим причинам:</p>
                            <p><span style="color: #0d0d0d;">Диагностика и выезд оплачиваются отдельно при сумме заказа менее 1 500 рублей. </span><br /><span style="color: #0d0d0d;">Диагностика = 500 руб., выезд специалиста = 300 руб.</span></p>
                            <p>Обращайтесь. Всегда готовы оказать профессиональную помощь. Сделаем все возможное, чтобы Вы остались довольны нашей работой, и получили только позитивные эмоции.</p>
                            <p><strong>Доверьте ремонт профессионалам!</strong><br /><strong>Скорее звоните: 8 (495) 118-25-98, или пишите: remont@spravnik.ru.</strong><br /><strong>Мы Вам поможем!</strong></p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_operativnyy-remont">Оперативный ремонт</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_operativnyy-remont">
                        <div class="content">
                            <p>Забудьте о поисках сервисного центра! Починить ваш iphone можно не выходя из дома в самые кротчайшие сроки. Как мы это делаем:</p>
                            <ol>
                                <li>На звонки отвечает отдельный человек, принимающий заказы. Скорость реакции на вашу заявку не более минуты, наша система контроля качества постоянно контролирует этот момент.</li>
                                <li>Наши мастера находятся в различных точках Москвы, имея при себе комплект запчастей для ремонта, наша автоматическая система распределения позволяет назначать мастера, который может добраться до вас в самые короткие сроки.</li>
                                <li>Большая часть видов ремонта занимают около 15 минут времени, лишь в редких случаях аппарат приходится забирать в офис.</li>
                            </ol>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_originalnye-nadyozhnye-zapchasti">Оригинальные надёжные запчасти</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_originalnye-nadyozhnye-zapchasti">
                        <div class="content">
                            <p>Основное направление деятельности компании &ndash; оптовая продажа запчастей, что является нашим самым главным преимуществом перед другими сервисными центрами. Мы обладаем гораздо большей экспертизой в этом направлении, и у нас всегда в наличии в большом количестве как оригинальные детали, так и высококачественные аналоги. При оформлении ремонта вы можете попросить оператора, чтобы у мастера при себе были оба варианта запчасти, чтобы на месте сравнить разницу и принять решение.</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_professionalnaya-diagnostika">Профессиональная диагностика</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_professionalnaya-diagnostika">
                        <div class="content">
                            <p>В 95% случаев диагностика проводится на месте в вашем присутствии, лишь в небольшом количестве поломок требуется диагностика в лаборатории. Данная диагностика проводится с применением специального современного оборудования, позволяющего установить проблему с высочайшей точностью, и соответственно привести в рабочее состояние вас аппарат в самые сжатые сроки.</p>
                            <p>Диагностика проводится бесплатно при условии дальнейшего ремонта в нашем сервисном центре.</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_kachestvo">Качество</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_kachestvo">
                        <div class="content">
                            <p>Все детали на нашем складе проходят обязательную проверку отделом контроля качества, а мастера обладают опытом ремонта техники того вида, что необходим вам, от 2 лет. Именно это позволяет нам давать самую большую на рынке гарантию &ndash; до 36 месяцев.</p>
                            <p>Кроме того в нашем сервисном центре не более 1% процента заявок приходятся на гарантийные обращения, что говорит о высоком качестве ремонта в целом.</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_vysokokvalifitsirovannye-spetsialisty">Высококвалифицированные специалисты</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_vysokokvalifitsirovannye-spetsialisty">
                        <div class="content">
                            <p>Наши сотрудники &ndash; без преувеличения наша гордость. В сервисном центре "СправникЪ"&nbsp;ремонт техники Apple выполняют сертифицированные мастера с многолетним стажем, которые прошли специальное обучение, а также используют в работе инновационные технологии. Доверив нам свою технику, гарантируем, что она попадет в руки настоящих профессионалов своего дела. Ремонт будет качественным, профессиональным и быстрым.</p>
                            <p>В разделе &laquo;Блог&raquo; вы можете найти советы наших мастеров по эксплуатации техники apple и другую полезную информацию. Также мы всегда готовы ответить на ваши вопросы любым удобным для вас способом!</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_sovremennoe-oborudovanie">Современное оборудование</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_sovremennoe-oborudovanie">
                        <div class="content">
                            <p>Ремонтные работы производятся с использованием фирменного оборудования, что позволяет быстро устранить любую неисправность. Также наше современное оборудование помогает провести замену микросхемы на плате вместо замены комплекта, что позволяет сильно снизить стоимость услуги!</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_ofitsialnaya-garantiya">Официальная гарантия</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_ofitsialnaya-garantiya">
                        <div class="content">
                            <p>На все работы, выполненные мастерами, мы предоставляем рекордную гарантию до 3 лет! Так что, отремонтировав телефон у нас, вы можете быть абсолютно спокойны за дальнейшее использование устройства. Срок гарантии зависит от запчастей, которые использовались в процессе ремонта, сложности произведенных работ.</p>
                        </div>
                    </div>
                </li>
                <li class="about-menu-item">
                    <span class="about-menu-item--toggle js-block-toggle" data-object="about" data-target="about_dostupnye-tseny">Доступные цены</span>
                    <div class="about-content-item-inner about-content-item-inner--toggle hidden-lg hidden-md" id="inner-about_dostupnye-tseny">
                        <div class="content">
                            <p>Наше главное преимущество, способное вас приятно порадовать &ndash; это, конечно же, стоимость. Сделать цены максимально доступными нам позволяет то, что в первую очередь наша компания занимается оптовыми продажами запчастей сервисным центрам, а значит, при установке запчасти нами вы получаете ее по оптовой цене! Стоимость же самого ремонта в нашем сервисном центре фиксированная &ndash; 990 рублей за любую работу.</p>
                            <p>Итого вы получаете уникальное для рынка предложение:</p>
                            <p><strong>Деталь по оптовой цене + 990 рублей за ее установку</strong></p>
                        </div>
                    </div>
                </li>
            </ul>
        </div>
        <div class="col-md-8 col-sm-12 col-xs-12 hidden-sm hidden-xs">
            <div class="about-content">
                <div class="about-content-item about-content-item--toggle active" id="about_spravnik">
                    <div class="content">
                        <h2>СправникЪ</h2>
                        <p>Выездной сервис по ремонту техники в любом удобном для Вас месте! Приедем в любое место Москвы и Московской области! Больше нет необходимости тратить время на поездки в сервис. Наши квалифицированные мастера выполнят ремонт в удобном для Вас месте. Сервисный центр осуществляет качественно, оперативно ремонт техники Apple по доступным ценам.</p>
                        <p>Наши клиенты по достоинству оценили деятельность сервисного центра "СправникЪ", и выбирают его по следующим причинам:</p>
                        <p><span style="color: #0d0d0d;">Диагностика и выезд оплачиваются отдельно при сумме заказа менее 1 500 рублей. </span><br /><span style="color: #0d0d0d;">Диагностика = 500 руб., выезд специалиста = 300 руб.</span></p>
                        <p>Обращайтесь. Всегда готовы оказать профессиональную помощь. Сделаем все возможное, чтобы Вы остались довольны нашей работой, и получили только позитивные эмоции.</p>
                        <p><strong>Доверьте ремонт профессионалам!</strong><br /><strong>Скорее звоните: 8 (495) 118-25-98, или пишите: remont@spravnik.ru.</strong><br /><strong>Мы Вам поможем!</strong></p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_operativnyy-remont">
                    <div class="content">
                        <h2>Оперативный ремонт</h2>
                        <p>Забудьте о поисках сервисного центра! Починить ваш iphone можно не выходя из дома в самые кротчайшие сроки. Как мы это делаем:</p>
                        <ol>
                            <li>На звонки отвечает отдельный человек, принимающий заказы. Скорость реакции на вашу заявку не более минуты, наша система контроля качества постоянно контролирует этот момент.</li>
                            <li>Наши мастера находятся в различных точках Москвы, имея при себе комплект запчастей для ремонта, наша автоматическая система распределения позволяет назначать мастера, который может добраться до вас в самые короткие сроки.</li>
                            <li>Большая часть видов ремонта занимают около 15 минут времени, лишь в редких случаях аппарат приходится забирать в офис.</li>
                        </ol>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_originalnye-nadyozhnye-zapchasti">
                    <div class="content">
                        <h2>Оригинальные надёжные запчасти</h2>
                        <p>Основное направление деятельности компании &ndash; оптовая продажа запчастей, что является нашим самым главным преимуществом перед другими сервисными центрами. Мы обладаем гораздо большей экспертизой в этом направлении, и у нас всегда в наличии в большом количестве как оригинальные детали, так и высококачественные аналоги. При оформлении ремонта вы можете попросить оператора, чтобы у мастера при себе были оба варианта запчасти, чтобы на месте сравнить разницу и принять решение.</p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_professionalnaya-diagnostika">
                    <div class="content">
                        <h2>Профессиональная диагностика</h2>
                        <p>В 95% случаев диагностика проводится на месте в вашем присутствии, лишь в небольшом количестве поломок требуется диагностика в лаборатории. Данная диагностика проводится с применением специального современного оборудования, позволяющего установить проблему с высочайшей точностью, и соответственно привести в рабочее состояние вас аппарат в самые сжатые сроки.</p>
                        <p>Диагностика проводится бесплатно при условии дальнейшего ремонта в нашем сервисном центре.</p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_kachestvo">
                    <div class="content">
                        <h2>Качество</h2>
                        <p>Все детали на нашем складе проходят обязательную проверку отделом контроля качества, а мастера обладают опытом ремонта техники того вида, что необходим вам, от 2 лет. Именно это позволяет нам давать самую большую на рынке гарантию &ndash; до 36 месяцев.</p>
                        <p>Кроме того в нашем сервисном центре не более 1% процента заявок приходятся на гарантийные обращения, что говорит о высоком качестве ремонта в целом.</p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_vysokokvalifitsirovannye-spetsialisty">
                    <div class="content">
                        <h2>Высококвалифицированные специалисты</h2>
                        <p>Наши сотрудники &ndash; без преувеличения наша гордость. В сервисном центре "СправникЪ"&nbsp;ремонт техники Apple выполняют сертифицированные мастера с многолетним стажем, которые прошли специальное обучение, а также используют в работе инновационные технологии. Доверив нам свою технику, гарантируем, что она попадет в руки настоящих профессионалов своего дела. Ремонт будет качественным, профессиональным и быстрым.</p>
                        <p>В разделе &laquo;Блог&raquo; вы можете найти советы наших мастеров по эксплуатации техники apple и другую полезную информацию. Также мы всегда готовы ответить на ваши вопросы любым удобным для вас способом!</p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_sovremennoe-oborudovanie">
                    <div class="content">
                        <h2>Современное оборудование</h2>
                        <p>Ремонтные работы производятся с использованием фирменного оборудования, что позволяет быстро устранить любую неисправность. Также наше современное оборудование помогает провести замену микросхемы на плате вместо замены комплекта, что позволяет сильно снизить стоимость услуги!</p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_ofitsialnaya-garantiya">
                    <div class="content">
                        <h2>Официальная гарантия</h2>
                        <p>На все работы, выполненные мастерами, мы предоставляем рекордную гарантию до 3 лет! Так что, отремонтировав телефон у нас, вы можете быть абсолютно спокойны за дальнейшее использование устройства. Срок гарантии зависит от запчастей, которые использовались в процессе ремонта, сложности произведенных работ.</p>
                    </div>
                </div>
                <div class="about-content-item about-content-item--toggle" id="about_dostupnye-tseny">
                    <div class="content">
                        <h2>Доступные цены</h2>
                        <p>Наше главное преимущество, способное вас приятно порадовать &ndash; это, конечно же, стоимость. Сделать цены максимально доступными нам позволяет то, что в первую очередь наша компания занимается оптовыми продажами запчастей сервисным центрам, а значит, при установке запчасти нами вы получаете ее по оптовой цене! Стоимость же самого ремонта в нашем сервисном центре фиксированная &ndash; 990 рублей за любую работу.</p>
                        <p>Итого вы получаете уникальное для рынка предложение:</p>
                        <p><strong>Деталь по оптовой цене + 990 рублей за ее установку</strong></p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>