<div class="content4">
    <div class="page-wrap">
        <h2 class="align-left">Этапы ремонта кофемашин</h2>
        <div class="items">
            <div class="item">
                <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/item1.jpg" alt="Отправка заявки на ремонт.">
                <p>Звонок<br> или заявка с сайта</p>
                <p>
                    Заказать ремонт, профилактику или просто диагностику кофемашин очень просто - достаточно позвонить по телефону 
                <nobr><b>+7 (495) 215-52-37</b></nobr>
                или отправить онлайн заявку на выезд мастера. Дежурный инженер примет заказ, согласует адрес и время прибытия на место. Заявки на ремонт принимаются <b>круглосуточно каждый день</b>, в любую погоду, праздники и время года.
                </p>
            </div>
            <div class="item">
                <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/item2.jpg" alt="Обслуживание на месте или в сервисе.">
                <p>Ремонт на месте или в сервисном центре</p>
                <p>Мастера выезжают <b>бесплатно</b> в день обращения по Москве <b>c 08.30 до 22.00</b> без выходных и праздников. Так же <b>в ночное время с доплатой 50%</b> к стоимости ремонта кофемашин. Стоимость выезда мастера по Московской области - обговаривается индивидуально и зависит от расстояния от МКАД. Доставка в случае сложного ремонта в сервисный центр и обратно - бесплатно.</p>
            </div>
            <div class="item">
                <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/item3.jpg" alt="Оплата ремонтных работ.">
                <p>Оплата ремонта и запчастей</p>
                <p>Оплатить весь ремонт можно любым удобным для Вас способом: наличным и безналичным расчетом. Оплата производится <b>по факту выполненных работ</b>. Принимаем к оплате пластиковые карты Visa, MasterCard. А также электронные деньги популярных систем: Яндекс.Деньги, WebMoney, Qiwi-кошелек, Western Union, PayPal.</p>
                <div class="pay">
                    <img class="img-payment" src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/visa-card.png" alt="Оплата картой Visa.">
                    <img class="img-payment" src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/master-card.png" alt="Оплата картой MasterCard.">
                    <img class="img-payment" src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/qiwi.png" alt="Оплата электронными деньгами.">
                    <img class="img-payment" src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/vtb-24.png" alt="Оплата на счет в банке.">
                </div>
            </div>
        </div>
    </div>
</div>