<div class="content4">
    <div class="page-wrap">
        <h2 class="align-left">Этапы ремонта кофемашин</h2>
        <div class="items">
            <div class="item">
                <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/item1.jpg" alt="Оформление мастера">
                <p>Оформление мастера</p>
                <p>Оформить у нас заказ на ремонт или диагностику очень просто – позвоните по контактному номеру центра или создайте виртуальную заявку, через которую с вами свяжутся. Менеджер запишет данные и отправит на адрес разъездного сервисного мастера. Для удобства клиентов, мы работаем и принимаем заявки ежедневно.</p>
            </div>
            <div class="item">
                <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/item2.jpg" alt="Оказание ремонта">
                <p>Оказание ремонта</p>
                <p>Мастер прибывает на вызов <b>с 08:30 до 22:00</b> абсолютно бесплатно, даже по праздникам или выходным. Выезд мастера по Московской области рассчитывается персонально и зависит от расстояния от МКАД.</p>
            </div>
            <div class="item">
                <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>img/item3.jpg" alt="Форма оплаты">
                <p>Форма оплаты</p>
                <p>Оплата осуществляется только по окончанию работ над кофемашиной, удобным для вас способом (наличными, безналичными, перечислением, переводом). Можете расплатиться карточками Visa или MasterCard, наличными и безналичным расчётом.</p>
            </div>
        </div>
    </div>
</div>