<div class="service-centers-video">
    <div class="page-wrap">
        <span class="service-centers__title">Ремонтируем кофемашины всех типов</span>
        <ul>
            <li>
                <div class="img">
                    <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>images/repair/op-repair-any-complexity2.png" alt="Аппаратный ремонт и замена запчастей кофемашин." />
                </div>
                Аппаратный ремонт<br>
                кофемашин
            </li>
            <li>
                <div class="img">
                    <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>images/repair/op-regular-maintenance-kofemashin2.png" alt="Обслуживание в сервисном центре кофейных машин и аппаратов." />
                </div>
                Плановое<br>
                обслуживание
            </li>
            <li>
                <div class="img">
                    <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>images/repair/op-cleaning-rinsing2.png" alt="Чистка кофемашин от накипи и засоров механизмов." />
                </div>
                Чистка<br>
                кофемашин
            </li>
            <li>
                <div class="img">
                    <img src="<?= $assets . $siteConfig['theme'] . '/'; ?>images/repair/op-repair-kofe-system-board2.png" alt="Ремонт системных плат кофемашин и кофейных комплексов." />
                </div>
                Ремонт<br>
                системных плат
            </li>
        </ul>
        <div class="video_block">
            <p>Кофемашины всегда подвержены различным неисправностям и неполадкам. При обнаружении одной или нескольких неполадок следует обращаться за профессиональной помощью в сервисный центр. Именно таким и является наш сервисный центр.</p>
            <p><b>Оперативная и надежная работа</b></p>
            <p>Если в устройстве были замечены неисправности, вы можете смело обращаться в наш сервисный центр. Наши специалисты смогут быстро и точно установить причину появления неисправности, а после приступить ремонту. Современное диагностическое оборудование позволяет без ошибочно указать на неполадку. Помимо ремонта кофейного оборудования, мы проводим ряд других услуг, среди которых диагностика, чистка, замена комплектующих и многое другое. Чтобы заказать одну необходимую услугу, достаточно лишь оставить заявку на нашем сайте, либо на прямую связаться с нашим менеджером по телефону.</p>
        </div>
    </div>
</div>