<div class="content2 saeco_kachestvo">
    <div class="wrap">
        <div class="content2_1">
            <div class="left">
                <div class="txt">
                    8 <small>лет</small> <span>опыт работы</span>
                </div>
                <div class="img"><img src="<?= $assets . $siteConfig['theme'] . '/'; ?>images/item_op1.png" alt="Опыт работы"></div>
            </div>
            <div class="text">
                <div class="h1">Часто задаваемые вопросы</div>
                <div class="item active">
                    <div class="ask">Какие виды ремонта кофемашин вы оказываете?</div>
                    <div class="abdu">Сервисный центр предоставляет полный спектр услуг по восстановлению работоспособности кофемашины, а также проводит профессиональное техническое обслуживание и настройку под озвученные клиентом параметры.</div>
                </div>
                <div class="item">
                    <div class="ask">По каким параметрам определяется гарантийный срок после проведения ремонта кофемашины?</div>
                    <div class="abdu">Компания берет на себя обязательства по предоставлению бесплатного ремонта в случае повторного отказа вашей кофемашины при действующей гарантии. Срок гарантии зависит напрямую от осуществленных услуг. При проведении профилактических процедур в сервисном центре, гарантия не имеет длительного срока, так как сохранность в чистоте зависит от самого пользователя.</div>
                </div>
                <div class="item">
                    <div class="ask">Какова средняя продолжительность ремонтных работ?</div>
                    <div class="abdu">Длительность восстановительных работ разграничивается на три этапа: мелкий, средний или капитальный ремонт. В зависимости от сложности поломки и наличие комплектующей, мастер до начала работ ознакамливает заказчика со сроками. При этом мы можем гарантировать, что работы над устранением неполадок вашего устройства начинаются сразу же при получении вашего согласия.</div>
                </div>
                <div class="item">
                    <div class="ask">Как узнать цену на ремонт кофемашины?</div>
                    <div class="abdu">На сайте компании имеется прайс-лист с указанием цен на наши услуги, но стоит учитывать, что каждая поломка индивидуальна и поэтому точная стоимость ремонта определяется только после проведения диагностики.</div>
                </div>
            </div>
            <div class="right">
                <div class="img"><img src="<?= $assets . $siteConfig['theme'] . '/'; ?>images/item_op2.png" alt="Время прибытия"></div>
                <div class="txt">
                    1 <small>час</small> <span>время прибытия<br>
                        специалиста</span>
                </div>
            </div>
        </div>
    </div>
</div>